
/* Class = "NSWindow"; title = "Conflict Resolver"; ObjectID = "1"; */
"1.title" = "Konflikt lösen";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "20"; */
"20.title" = "Fortfahren";

/* Class = "NSButtonCell"; title = "Skip"; ObjectID = "22"; */
"22.title" = "Überspringen";

/* Class = "NSButtonCell"; title = "Resolve all conflicts the same way "; ObjectID = "24"; */
"24.title" = "Alle Konflikte auf die gleiche Weise lösen";
